{"id":198,"date":"2020-06-10T05:51:42","date_gmt":"2020-06-10T05:51:42","guid":{"rendered":"http:\/\/sw-themes.com\/porto_dummy\/?p=198"},"modified":"2020-11-20T03:00:19","modified_gmt":"2020-11-20T03:00:19","slug":"natural-flu-remedies-that-actually-work","status":"publish","type":"post","link":"https:\/\/doctoralvaropoma.com\/2020\/06\/10\/natural-flu-remedies-that-actually-work\/","title":{"rendered":"Necrosis de cadera. Prótesis total de cadera"},"content":{"rendered":"\n<p>La&nbsp;<strong>necrosis de cadera<\/strong>, también conocida como osteonecrosis o&nbsp;necrosis de fémur, es una patología o lesión que ocurre cuando&nbsp;la sangre no llega de manera correcta al hueso, provocando la muerte de las células del hueso.<\/p>\n\n\n\n<p>A&nbsp;medida que el hueso se va necrosando&nbsp;como consecuencia de la falta de sangre, el cartílago comienza a deteriorarse, ocasionando gran dolor, entre otros síntomas asociados. La&nbsp;<strong>necrosis de cadera<\/strong>&nbsp;o necrosis avascular de cadera, afecta principalmente a la zona superior del fémur, siendo la cabeza y el cuello del mismo las zonas que se ven más afectadas.<\/p>\n\n\n\n<p>Al no recibir la sangre que necesita, el hueso comienza a morir y a descomponerse, incluyendo el cartílago de la articulación. Suele ser una patología que surge entre los 40 y los 50 años de edad, y los primeros síntomas que se perciben son dolores intensos y súbitos en la zona afectada.<\/p>\n\n\n\n<h2><strong>Necrosis de cadera: Causas que provocan la necrosis de fémur<\/strong><\/h2>\n\n\n\n<p>Por norma general, las causas más comunes que provocan el desarrollo de este grave problema son las luxaciones o fracturas de cadera. También puede ser provocada por otro tipo de trastornos como la gota, la diabetes, la nefropatía, la anemia drepanocítica, la enfermedad de Gaucher y alcoholismo, entre otras patologías.<\/p>\n\n\n\n<p>En ocasiones, el consumo habitual de corticoesteroides y el alcoholismo también pueden dar lugar a la aparición de la <strong>necrosis de cadera<\/strong>. Por otro lado, también es frecuente la necrosis en aquellos casos en los que exista enfermedad de descompresión, patología que se produce cuando una persona se desplaza de un medio que tenga una presión alta a un medio que tenga presión baja, como sucede en el caso de los buceadores cuando éstos ascienden a la superficie. A veces, la causa de su aparición no se puede determinar.<\/p>\n\n\n\n<h2><strong>Tratamiento quirúrgico en la necrosis de&nbsp;cadera<\/strong><\/h2>\n\n\n\n<p>El tratamiento quirúrgico de la&nbsp;<strong>necrosis de cadera<\/strong>&nbsp;dependerá de múltiples factores como la edad el paciente, la gravedad del problema, las causas que han desencadenado dicha patología, entre otros. A la hora de tratar una necrosis de cadera hay que tener presente que se pueden encontrar dos grandes grupos de intervenciones:<\/p>\n\n\n\n<ul><li>Intervenciones en estadios iniciales:&nbsp;En este tipo de intervenciones quirúrgicas se puede incluir la cirugía con forraje o descompresión en aquella zona que está sufriendo por la falta de irrigación sanguínea en la región. Este tipo de intervenciones quirúrgicas solamente son aptas para aquellos pacientes cuya afectación sea menor del 30%.&nbsp;<\/li><li>Normalmente, este tipo de técnicas quirúrgicas resultan mínimamente invasivas, y en algunos casos incluso pueden llegar a ser percutáneas. Destacar que este tipo de tratamientos brindan un elevado porcentaje de curación en los pacientes afectados por&nbsp;<strong>necrosis de fémur<\/strong>&nbsp;en estadios iniciales y cuyo grado de afectación no resulte muy elevado.<\/li><\/ul>\n\n\n\n<ul><li>Intervenciones en estadios avanzados: La&nbsp;<strong>necrosis de cadera<\/strong>&nbsp;provoca en muchos casos que el hueso se dañe y desgaste rápidamente hasta tal punto que la única solución al respecto sea llevar a cabo un tratamiento quirúrgico consistente en la colocación de una prótesis total de cadera, ya que se trata de mejor fórmula para poder erradicar el problema desde la raíz.<\/li><\/ul>\n\n\n\n<p>Aquellos pacientes que presentan artrosis o bien dolor persistente a pesar de haber recurrido a otro tipo de tratamientos, la colocación de una prótesis total de cadera se presenta como un tratamiento idóneo en la mayoría de los casos.<\/p>\n\n\n\n<p>A pesar de que existen intervenciones quirúrgicas poco agresivas que pueden ayudar a solventar el problema, en aquellas edades más avanzadas es muy común que se produzca un rápido desgaste que termine desembocando en la necesidad de colocar una&nbsp;<strong>prótesis de cadera<\/strong>&nbsp;al paciente afectado por&nbsp;<strong>necrosis de fémur<\/strong>.<\/p>\n\n\n\n<p>Resulta importante someterse a tratamiento de inmediato ante una necrosis de cadera, ya que en aquellos casos en los que no se ponga solución, esta patología irá deteriorando el hueso y el cartílago, volviendo el hueso frágil y provocando gran dolor en la zona afectada.<\/p>\n\n\n\n<p>De no tratar el problema hay que mencionar que transcurridos entre 2 y 5 años la situación del paciente resultará muy severa y la discapacidad finalmente terminará por establecerse.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La&nbsp;necrosis de cadera, también conocida como osteonecrosis o&nbsp;necrosis de fémur, es una patología o lesión que ocurre cuando&nbsp;la sangre no llega de manera correcta al hueso, provocando la muerte de las células del hueso. A&nbsp;medida que el hueso se va necrosando&nbsp;como consecuencia de la falta de sangre, el cartílago comienza a deteriorarse, ocasionando gran dolor, [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":709,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"featured_image_src":{"landsacpe":["https:\/\/doctoralvaropoma.com\/wp-content\/uploads\/2020\/06\/NECROSIS.jpg",352,180,false],"list":["https:\/\/doctoralvaropoma.com\/wp-content\/uploads\/2020\/06\/NECROSIS.jpg",352,180,false],"medium":["https:\/\/doctoralvaropoma.com\/wp-content\/uploads\/2020\/06\/NECROSIS-300x153.jpg",300,153,true],"full":["https:\/\/doctoralvaropoma.com\/wp-content\/uploads\/2020\/06\/NECROSIS.jpg",352,180,false]},"_links":{"self":[{"href":"https:\/\/doctoralvaropoma.com\/wp-json\/wp\/v2\/posts\/198"}],"collection":[{"href":"https:\/\/doctoralvaropoma.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/doctoralvaropoma.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/doctoralvaropoma.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/doctoralvaropoma.com\/wp-json\/wp\/v2\/comments?post=198"}],"version-history":[{"count":2,"href":"https:\/\/doctoralvaropoma.com\/wp-json\/wp\/v2\/posts\/198\/revisions"}],"predecessor-version":[{"id":710,"href":"https:\/\/doctoralvaropoma.com\/wp-json\/wp\/v2\/posts\/198\/revisions\/710"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/doctoralvaropoma.com\/wp-json\/wp\/v2\/media\/709"}],"wp:attachment":[{"href":"https:\/\/doctoralvaropoma.com\/wp-json\/wp\/v2\/media?parent=198"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/doctoralvaropoma.com\/wp-json\/wp\/v2\/categories?post=198"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/doctoralvaropoma.com\/wp-json\/wp\/v2\/tags?post=198"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}